[
  "obsidian-style-settings",
  "obsidian-collapse-all-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "buttons",
  "dataview",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "advanced-cursors",
  "obsidian-timestamper",
  "emoji-shortcodes",
  "obsidian-git"
]